{
  "home": {
    "meta": {
      "title": "Create Next App",
      "description": "Generated by create next app"
    },
    "slider": {
      "hospitality": {
        "title": "Ensuring Your Comfort, Our Commitment",
        "description": "We prioritize your comfort and safety in our hospitality services. Our team ensures high hygiene standards and personalized care for a memorable stay. Your satisfaction is our commitment.",
        "button": "Learn more"
      },
      "cleaning_commercial": {
        "title": "Excellence in Commercial Cleaning",
        "description": "We offer complete cleaning solutions for commercial environments, keeping your space impeccable and welcoming.",
        "button": "Learn more"
      },
      "cleaning_residential": {
        "title": "Your Home Clean and Cozy",
        "description": "Customized residential cleaning services to ensure your comfort and well-being at home.",
        "button": "Learn more"
      },
      "industry": {
        "title": "Innovation and Industrial Efficiency",
        "description": "Advanced solutions to boost your industry's productivity and efficiency.",
        "button": "Learn more"
      },
      "administration": {
        "title": "Exemplary Administrative Management",
        "description": "Customized administrative services to optimize your company's processes.",
        "button": "Learn more"
      },
      "construction": {
        "title": "High Standard Civil Construction",
        "description": "Civil construction projects and executions that combine quality, safety, and innovation.",
        "button": "Learn more"
      }
    },
    "services": {
      "title": "Provided Services",
      "button": "Learn more",
      "description": "Provision of high-quality and excellent services",
      "service": {
        "administration": {
          "title": "Administrative",
          "description": "Management and administrative support for businesses."
        },
        "cleaning_commercial": {
          "title": "Commercial Cleaning",
          "description": "Cleaning services for commercial environments, ensuring hygiene and comfort."
        },
        "construction": {
          "title": "Construction",
          "description": "Quality and safe civil construction projects and executions."
        },
        "hospitality": {
          "title": "Hospitality",
          "description": "Excellence in hospitality and accommodation services."
        },
        "industry": {
          "title": "Industry",
          "description": "Innovative industrial solutions to optimize production."
        },
        "cleaning_residential": {
          "title": "Residential Cleaning",
          "description": "Cleaning and organizing services for homes, providing well-being."
        }
      }
    },

    "page": {
      "get-started": "Get started by editing",
      "by": "By",
      "docs": {
        "title": "Docs",
        "content": "Find in-depth information about Next.js features and API."
      },
      "learn": {
        "title": "Learn",
        "content": "Learn about Next.js in an interactive course with quizzes!"
      },
      "templates": {
        "title": "Templates",
        "content": "Explore the Next.js playground."
      },
      "deploy": {
        "title": "Deploy",
        "content": "Instantly deploy yout Next.js site to a shareable URL with Vercel."
      }
    }
  },
  "header": {
    "home": {
      "title": "Home",
      "button": "Work with us",
      "children": {
        "service": "Services"
      }
    },
    "services": {
      "title": "Services",
      "children": {
        "administration": {
          "title": "Administrative"
        },
        "cleaning_commercial": {
          "title": "Commercial Cleaning"
        },
        "construction": {
          "title": "Construction"
        },
        "hospitality": {
          "title": "Hospitality"
        },
        "industry": {
          "title": "Industry"
        },
        "cleaning_residential": {
          "title": "Residential Cleaning"
        }
      }
    },
    "about": "About",
    "contact": "Contact"
  },
  "about": {
    "footer": "Nuuk Resources provides diverse services, including administrative support, commercial and residential cleaning, civil construction, hospitality, and industrial services. Our goal is to exceed expectations with quality and efficiency, committed to sustainability.",
    "find": "Find Us",
    "items": {
      "cost": "Cost Reduction",
      "flexibility": "Flexibility",
      "quality": "Qualified Workforce",
      "supervision": "Dedicated Supervision",
      "suport": "24/7 Support",
      "Development": "Continuous Development"
    },
    "title": {
      "title": "Discover NUUK Resources",
      "subTitle": "Your Strategic Partner in Outsourcing Solutions."
    },
    "about": {
      "about": "About us",
      "title": "About NUUK Resources",
      "description": "We are outsourced service providers and supply labor solutions to companies. Nuuk Services has the experience to assess needs, goals of each company and we customize a proposal with the best cost-benefit for each case.",
      "benefits": {
        "benefits": "Benefits",
        "reduction": "Various cost reductions in payroll and taxes",
        "treinament": "Periodic training and development",
        "substitution": "Immediate replacements",
        "supervision": "Supervision",
        "responsability": "Responsibility with environmental issues",
        "equipament": "Equipment, uniforms, products, and machines"
      }
    }
  },
  "contact": {
    "title": "Contact Us",
    "description": "We are always ready to assist you. Contact us!",
    "email": "Your Email",
    "name": "Your Name",
    "message": "Write your message.",
    "button": "Send Message",
    "location": "Our location",
    "phone": "Contact number",
    "mail": "Message Us"
  },
  "services": {
    "title": "Services",
    "service": {
      "administrative": {
        "title": "Administrative",
        "link": "/services/administrative",
        "img": "services/adm.jpg",
        "title_text": "Administrative Service / Reception",
        "text1": "In the corporate environment, efficiency and administrative organization are fundamental. A well-prepared team ensures all internal processes flow without interruptions, ensuring a productive work environment. From agenda management to telephone service, every detail is crucial to maintaining harmony and efficiency in the workplace. In an ever-faster world, it is vital to have an administrative service that not only meets but anticipates the needs of the company.",
        "ul": [
          "Reception",
          "Telephone service",
          "Correspondence control",
          "Access control",
          "Document control",
          "Schedule control"
        ],
        "text2": "The basis of any successful business lies in its ability to keep everything organized and running smoothly. Administrative services play a crucial role, acting as the heart of the company, where all vital functions are monitored and managed. A dedicated and attentive team can transform the work dynamics, raising the level of professionalism and efficiency. Investing in quality administrative services is investing in the future of the company."
      },
      "commercial-cleaning": {
        "title": "Commercial Cleaning",
        "title_text": "Commercial Cleaning",
        "img": "services/com.jpg",
        "link": "/services/commercial-cleaning",
        "text1": "Maintaining a clean and attractive commercial environment is essential for any business's image. A clean space not only provides a healthier work environment but also conveys a strong sense of professionalism and attention to detail to customers and visitors. Comprehensive commercial cleaning services ensure that from the lobby to the offices and meeting rooms, every inch of the establishment reflects excellence and commitment to quality.",
        "ul": [
          "Environment disinfection",
          "Common areas cleaning",
          "Office tidiness",
          "Bathroom sanitization",
          "Floor maintenance",
          "Window washing"
        ],
        "text2": "The first impression is crucial in the business world, and an impeccably clean environment is a key component to ensuring that positive impression. In addition to contributing to a pleasant aesthetic appearance, commercial cleaning also plays an important role in the health and well-being of employees and visitors. Employing a dedicated commercial cleaning service means putting the well-being and image of your company in the hands of professionals."
      },
      "construction": {
        "title": "Civil Construction",
        "link": "/services/construction",
        "img": "services/cons.jpeg",
        "title_text": "Civil Construction",
        "text1": "Civil construction is the backbone of urban development, turning architectural visions into tangible realities. Each project is a promise of renewal and innovation, where every detail counts in creating spaces that will house people's daily lives. It is essential to have a civil construction team that combines technical skill with an unwavering commitment to quality, ensuring that each building is not just a structure, but a home for future generations.",
        "ul": [
          "Project management",
          "Civil engineering",
          "Architecture and design",
          "Work safety",
          "Sustainability in construction",
          "Quality supervision"
        ],
        "text2": "Civil construction projects reflect the dreams and aspirations of a community, being fundamental to the growth and prosperity of any city. Through dedication and hard work, civil construction professionals shape the world around us, creating the spaces where life will unfold. Each brick placed is a step towards the future, making it essential to choose a team that values integrity and excellence in every project phase."
      },
      "hospitality": {
        "title": "Hospitality",
        "title_text": "Hospitality",
        "img": "services/hot.jpeg",
        "link": "/services/hospitality",
        "text1": "The hospitality industry is based on the art of making guests feel at home, even when they are far from it. Every detail, from the warm reception to the meticulously prepared rooms, is designed to provide an unforgettable experience. The hospitality service must transcend expectations, offering an environment that combines comfort, luxury, and maximum attention to the guests' needs. It is the dedication to excellence that sets the standards for true hospitality.",
        "ul": [
          "Guest welcoming",
          "Reservation management",
          "Concierge services",
          "Room maintenance",
          "Event organization",
          "Cuisine and gastronomy"
        ],
        "text2": "In a world where travel has become an essential part of people's lives, hospitality plays a crucial role in making each journey memorable. Offering a peaceful haven after a day of adventures or business meetings is the heart of hospitality. Through impeccable service and attention to detail, hotels are not just places to stay overnight; they become part of the travel experience, enriching travelers' life stories with moments of comfort and luxury."
      },
      "industry": {
        "title": "Industry",
        "title_text": "Industrial Maintenance",
        "link": "/services/industry",
        "img": "services/ind.jpg",
        "text1": "The industrial sector is the engine of progress, driving innovation and development on a global scale. Industrial maintenance ensures this engine continues to run efficiently, maximizing productivity and minimizing unplanned shutdowns. From machinery supervision to complex systems management, every aspect of maintenance is vital to maintain the integrity and effectiveness of industrial operations. It is the commitment to operational excellence that underpins long-term success.",
        "ul": [
          "Machinery maintenance",
          "Quality control",
          "Industrial safety",
          "Process optimization",
          "Industrial automation",
          "Supply management"
        ],
        "text2": "In the industry, every second counts, and efficiency is measured not just in terms of production but also in the ability to anticipate and prevent problems before they occur. Industrial maintenance plays a crucial role in this context, acting as the line of defense that ensures the continuity of operations. Investing in high-quality maintenance services is investing in the very foundation of industrial success, ensuring that the innovation machine continues to advance without interruptions."
      },
      "residential-cleaning": {
        "title": "Residential Cleaning",
        "title_text": "Residential Cleaning",
        "img": "services/res.jpeg",
        "link": "/services/residential-cleaning",
        "text1": "The home is more than a physical space; it's a haven of comfort and safety. Residential cleaning is fundamental to maintaining this sanctuary not only visually pleasing but also healthy for all who live there. Detailed residential cleaning services range from daily tasks to occasional deep cleanings, ensuring every corner of the house is free from dust and clutter. It's the attention to detail that transforms a house into a home.",
        "ul": [
          "Environment sanitization",
          "Window cleaning",
          "Carpet vacuuming",
          "Furniture cleaning",
          "Common areas disinfection",
          "Space organization"
        ],
        "text2": "In a bustling world, time at home is a valuable treasure. Residential cleaning relieves residents of household chores, allowing them to devote more time to what truly matters: family and together moments. Cleaning professionals bring not only skill and efficiency to the job but also a sense of care and respect for personal space. They play a quiet, yet vital role in maintaining the home as a space of peace and joy."
      },
      "restoration": {
        "title": "Restoration",
        "title_text": "Restoration Services",
        "img": "services/res.jpg",
        "link": "/services/restoration",
        "text1": "Restoring is about bringing new life to what has been damaged or worn over time, be it a historic building, a piece of art, or an antique piece of furniture. Our restoration experts blend traditional techniques with modern technologies to preserve the original integrity and beauty of objects. We understand the importance of each detail in the restoration process, ensuring that each project is handled with the utmost care and professionalism.",
        "ul": [
          "Restoration of historic buildings",
          "Conservation of artworks",
          "Repair of antique furniture",
          "Restoration of documents and books",
          "Special coatings and finishes",
          "Analysis and diagnostics for conservation"
        ],
        "text2": "The art of restoration requires not just technical skill, but also a deep appreciation for the history and culture each item represents. Our commitment to excellence in restoration aims not only to recover functionality but also to reinvigorate the soul of the objects, allowing them to tell their stories for many generations. Investing in restoration services is investing in the preservation of our cultural and historical heritage."
      },
      "temporary": {
        "title": "Temporary Job",
        "title_text": "Temporary Work Services",
        "img": "services/temp.png",
        "link": "/services/temporary",
        "text1": "In today’s dynamic job market, temporary work services offer flexibility for both companies and workers. Our agency specializes in connecting qualified talents with temporary opportunities across various sectors, ensuring businesses maintain productivity during peak demand periods or employee replacements. For professionals, it’s a chance to gain diverse experience and develop new skills in challenging environments.",
        "ul": [
          "Recruitment and selection of talents",
          "Management of temporary contracts",
          "HR support for companies",
          "Opportunities across various sectors",
          "Professional development for temporary staff",
          "Quick adaptation to company culture"
        ],
        "text2": "Temporary work services represent a strategic solution for both company growth and career advancement of professionals. Through effective management, we ensure that each placement is an opportunity for both parties to achieve their goals, promoting a productive and enriching work environment. Employing or being employed on a temporary basis opens doors to new possibilities and flexibility in the professional world."
      }
    }
  },
  "work": {
    "title": "Work with us",
    "subtitle": "Join our team",
    "description": "We are always looking for talents to join our team. If you are passionate about excellence and want to be part of a company that values commitment and innovation, send us your resume.",
    "button": "Send resume",
    "form": {
      "name": "Full name",
      "email": "Email",
      "age": "Age",
      "phone": "Phone",
      "phone_contact": "Contact phone",
      "file": "Attach resume",
      "message": "Message",
      "street": "Street",
      "number": "Number",
      "city": "City",
      "district": "District",
      "state": "State",
      "country": "Country",
      "zip": "ZIP",
      "complement": "Complement",
      "button": "Send",
      "workspace": "Field of work"
    }
  }
}
